{
  "meta": {
    "title": "MIRASENS - IoT Solutions Designer",
    "description": "MIRASENS designs custom, high-value IoT ecosystems for agriculture, industry, logistics, and more. Transform your projects with us."
  },
  "main": {
    "banner": {
      "title": "Designer of IoT Solutions",
      "description1": "As experts in M2M connectivity and connected objects, we support our clients by designing custom, high-value IoT ecosystems:\nPowerful yet discreet, durable and responsible, designed for their needs and tailored to their uses.",
      "description2": "Our ambition:\nTo make IoT a positive-impact solution for People, with a managed impact on the Planet.",
      "description3": "For a free consultation",
      "button": "Contact Us"
    },
    "about": {
      "txt1": "About Us",
      "txt2": "\nBring your IoT projects to life with us",
      "txt3": "MIRASENS simplifies the implementation of your connected object projects by managing the entire value chain:\nFrom data collection to its visualization on a single, intuitive interface, including connectivity management and secure storage.",
      "txt4": "At every stage, we provide you with our expertise in hardware, software, and communication networks, acquired over years of experience in innovative technologies, particularly in application development and M2M/IoT connectivity.",
      "txt5": "I'm ready to talk",
      "txt6": "Not ready yet? Keep reading."
    },
    "project-innovant": {
      "txt1_before": "",
      "txt1_after": "% Algerian Know-how",
      "label_before": "Labelled ",
      "label_bold": "Innovative Project",
      "obtains_the": "MIRASENS obtains the",
      "animated_label": "Innovative Project Label",
      "for_its_solution": "for its intelligent aquaponics solution named ",
      "for_its_solution_after": ".",
      "recognition_intro": "Thanks to its innovative approach combining aquaponics, artificial intelligence, and IoT, MIRASENS has been distinguished by receiving the",
      "recognition_label": "INNOVATIVE PROJECT LABEL.",
      "recognition_details": "This recognition rewards the integration of cutting-edge technologies for intelligent water management, reducing the carbon footprint, and creating sustainable agricultural systems."
    },
    "all_sectors": {
      "title": "IoT Solutions for All Sectors",
      "description": "By operating across the entire value chain of the Internet of Things, we leverage our expertise and our comprehensive, agnostic solutions to ensure the success of your IoT & M2M projects, regardless of your industry, your devices, or the communication protocol (M2M cellular networks, LPWAN LoRa, Satellite, Sigfox...)."
    },
    "sector_cards": {
      "aquaculture_title": "Smart Aquaculture",
      "aquaculture_desc": "Automation of breeding processes, time savings, loss reduction, and better cost management are becoming the new standards in the digital era.",
      "agriculture_title": "Smart Agriculture",
      "agriculture_desc": "Transformation of activities and production processes, time savings, less waste, and cost control... the agricultural world is going digital.",
      "industry_title": "Smart Industry",
      "industry_desc": "Transformation of design and production processes, control of production costs... manufacturers are moving from a product offering to a service offering.",
      "logistics_title": "Smart Logistics",
      "logistics_desc": "Time savings and operational efficiency, cost reduction, traceability, asset tracking, and supply chain monitoring.",
      "building_title": "Smart Building",
      "building_desc": "Supervision and control of equipment, management of energy expenses, or measurement of occupant satisfaction... everything to make a building intelligent.",
      "fleet_title": "Fleet Management",
      "fleet_desc": "Vehicle fleet management, car sharing, maintenance tracking, and fuel cost optimization. Mobility becomes intelligent and sustainable."
    }
  }
}
