{
  "meta": {
    "title": "MIRASENS - Concepteur de solutions IoT",
    "description": "MIRASENS conçoit des écosystèmes IoT sur mesure à forte valeur ajoutée pour l'agriculture, l'industrie, la logistique et plus encore. Transformez vos projets avec nous."
  },
  "main": {
    "banner": {
      "title": " Concepteur de solutions IoT",
      "description1": "Acteurs de la connectivité M2M et experts des objets connectés, nous accompagnons nos clients en concevant des écosystèmes IoT sur mesure, à forte valeur ajoutée : \n Puissants mais discrets, durables et responsables, pensés pour leurs besoins et adaptés à leurs usages.",
      "description2": "Notre ambition :\n Faire de l’IoT une solution à impact positif pour l’Homme et à impact maîtrisé pour la Planète.",
      "description3": "Pour un consultation gratuite ",
      "button": "Contactez-nous"
    },
    "about": {
      "txt1": "Nous connaître",
      "txt2": "\nDonnez vie à vos projets IoT avec nous",
      "txt3": " MIRASENS simplifie la mise en œuvre de vos projets d’objets connectés en prenant en charge l’ensemble de la chaîne de valeur :\n De la collecte des données jusqu’à leur visualisation sur une interface unique et intuitive, en passant par la gestion de la connectivité et le stockage sécurisé.",
      "txt4": " À chaque étape, nous mettons à votre service notre savoir-faire en hardware, software et en réseaux de communication, acquis au fil des années dans les technologies innovantes, notamment le développement d’applications et les connectivités M2M et IoT.",
      "txt5": "Je suis prêt à discuter",
      "txt6": "Pas encore prêt ? Continuez votre lecture."
    },
    "project-innovant": {
      "txt1_before": "Savoir-faire ",
      "txt1_after": "% Algérien",
      "label_before": "Label ",
      "label_bold": "Projet innovant",
      "obtains_the": "MIRASENS obtient le",
      "animated_label": "Label Projet innovant",
      "for_its_solution": "pour sa solution aquaponique intelligente nomée ",
      "for_its_solution_after": ".",
      "recognition_intro": "Grâce à son approche novatrice combinant aquaponie, intelligence artificielle et IoT, MIRASENS a été distingué par l'obtention du",
      "recognition_label": "LABEL PROJET INNOVANT.",
      "recognition_details": "Cette reconnaissance récompense l'intégration de technologies de pointe pour la gestion intelligente de l'eau, la réduction de l'empreinte carbone et la création de systèmes agricoles durables."
    },
    "all_sectors": {
      "title": "Des solutions IoT pour tous les secteurs",
      "description": "En intervenant sur toute la chaîne de valeur de l’Internet des Objets, nous mettons notre expertise, nos solutions agnostiques et complètes au service de la réussite de vos projets IoT & M2M, quels que soient votre industrie, vos objets, et le protocole de communication (réseaux cellulaires M2M, LPWA LoRa, Satellite, Sigfox …)."
    },
    "sector_cards": {
      "aquaculture_title": "Smart Aquaculture",
      "aquaculture_desc": "Automatisation des processus d’élevage, gain de temps, réduction des pertes et meilleure gestion des coûts s’imposent comme nouveaux standards dans l'ère du digitale.",
      "agriculture_title": "Smart Agriculture",
      "agriculture_desc": "Transformation de l’activité et des processus de production, gain de temps, moins de gaspillage et maîtrise des coûts… le monde agricole se digitalise.",
      "industry_title": "Smart Industrie",
      "industry_desc": "Transformation des processus de conception et de production, maîtrise des coûts de production… les industriels évoluent d’une offre de produits vers une offre de services.",
      "logistics_title": "Smart Logistique",
      "logistics_desc": "Gain de temps et efficacité opérationnelle, réduction des coûts, traçabilité, suivi des actifs, surveillance de la chaîne d’approvisionnement.",
      "building_title": "Smart Building",
      "building_desc": "Supervision et contrôle des équipements, maîtrise des dépenses énergétiques ou mesure de la satisfaction des occupants… tout pour rendre un bâtiment intelligent.",
      "fleet_title": "Gestion de Flotte",
      "fleet_desc": "Gestion de flotte de véhicules, autopartage, suivi de l’entretien, optimisation des dépenses de carburant. La mobilité devient intelligente et durable."
    },
    "process_depl": {
      "tiltle": "Comment mettre en place une solution IoT dans votre exploitation ?",
      "description": " Se lancer dans un projet IoT d’envergure n’est jamais simple, il faut savoir se faire accompagner par des experts ayant le savoir-faire éprouvé dans le déploiement d’un projet IoT de bout en bout. Vous n’êtes pas seul !\n \nEn effet, MIRASENS est reconnu pour son expertise sur toute la chaine de valeur IoT.",
      "box1": {
        "title": "\nChoisir vos objets",
        "description": "Sélection des capteurs selon vos besoins."
      },
      "box2": {
        "title": "\nConnecter vos objets",
        "description": "Hardware et intégration de cartes SIM M2M."
      },
      "box3": {
        "title": "\nHébérger et sécuriser vos données",
        "description": "Paramétrage de vos capteurs à distance"
      },
      "box4": {
        "title": "\nExploiter vos données",
        "description": "Un support client expert et multilingue"
      }
    },
    "solution": {
      "title": "Nous proposons des solutions IoT agnostiques, ouvertes et interopérables",
      "p1_part1": "Nos plateformes intègrent nativement la",
      "p1_bold1": "multi connectivités",
      "p1_part2": "et les",
      "p1_bold2": "multi capteurs",
      "p1_part3": "pour faciliter la mise en œuvre, le déploiement et l’industrialisation de tout projet IoT, de bout en bout. Restez concentré sur l’exploitation de vos données et le pilotage de votre activité grâce à nos",
      "p1_bold3": "solutions simples d’utilisations.",
      "p2_part1": "Vos usages évoluent, le type d’équipements, la connectivité réseau ou la volumétrie de votre parc d’objets ? Aucun souci, nos plateformes ont été développées dans cet objectif, vous accompagner dans",
      "p2_bold1": "l’évolution",
      "p2_part2": "de vos besoins et attentes,",
      "p2_bold2": "facilement et rapidement .",
      "p3_part1": "Gardez la main sur le déploiement de votre projet, et profitez d’une solution interopérable, sécurisée et prête à l’emploi qui assure la scalabilité de votre projet, tout en maîtrisant votre",
      "p3_bold1": "R.O.I.",
      "p3_link": "Nos Solutions !",
      "FishFlow": {
        "title": "FishFlow",
        "description": "Plateforme de supervision multi-équipements et multi-réseaux, dédiée aux environnements agricoles et aquacoles."
      },
      "miiot": {
        "title": "M-IoT",
        "description": "Plateforme All-in-one pour gestion et visualisation multi-objets et connectivités dans les environnements industriels."
      },
      "sirgps": {
        "title": "SirGPS",
        "description": "L’application web et mobile SirGPS est l’outil de gestion de flotte par GPS, pour favoriser la réduction des coûts."
      }
    },
    "stat": {
      "title": "Pourquoi travailler avec MIRASENS ?",
      "p1": "Un interlocuteur unique vous est dédié pour simplifier la mise en œuvre de votre solution, du cadrage initial à la mise en production. MIRASENS vous guide dans le choix des capteurs adaptés à vos besoins fonctionnels, sélectionne avec vous la connectivité la plus appropriée et vous conseille sur les options d’hébergement des données.",
      "p2": "L’ensemble des recommandations tient compte de votre environnement technique et de vos orientations technologiques."
    },
    "accompaniment": {
      "title": "On vous accompagne tout au long de votre projet",
      "p1": "En tant qu’éditeur, la connectivité est au coeur de notre métier, dans nos offres comme dans les plateformes que nous concevons. Afin de fournir une solution et un service à la fois global et unique, nous intégrons à nos outils les objets conçus par nos partenaires fabricants, directement sur nos plateformes intelligentes.",
      "mission_title": "Notre mission ? 🚀",
      "p2": "Vous accompagner sur toute la chaîne de valeurs de l’IoT pour garantir la réussite de votre projet.",
      "how_title": "Concrètement ? ⚡",
      "p3": "Parlez-nous de votre projet et nous identifierons ensemble un cas d’usage, duquel découlera la solution faite pour vous.",
      "p4": "Du choix des objets jusqu’à l’exploitation de vos données, en passant par le choix de la connectivité, notre rôle est de constuire avec vous un projet qui vous ressemble. Nos experts ont rédigé, rien que pour vous, un guide des connectivités pour vous accompagner lors de l’étape n°2 : connectez vos objets !"
    }
  },
  "buttons": {
    "ready_to_talk": "Je suis prêt à discuter"
  }
}
